{
  "titre_recyclable": "ehtëdur ùasëa",
  "h2_def_recyclage": "inca u encarcarma : ",
  "p_recyclage": "piacarma : ùasëa i ensarda se encarcarma nàvë sina i var laia carasta !\nEncarcarma : encarcarma i tamna ùsië ho nancari sina i tindë anta ho mati enmardë lavan sin hallate i lùumë ho vehtë ho alaië aian.\nencarcarma : qui atta cilmë telya, valinor taina ná, návë carin úvanwielyo. An sí, auta nó haryalyë lá matima-ávë síralyë ar á cenë quanta lá.",
  "h2_logo_recyclage" : "Quentalo :",
  "img_triman": "Hróna yando málië anwa ar sarmë vinyaróta.",
  "img_moebius" : "Hróna ya hwesta ar lóteo vinyaróta.",
  "img_info": "Aiquë anquenta-érë : Lambë coiva ar mitta-érë consílienen.",
  "img_poubelle" : "Hrondo tundo : Melmë i hrestallo nin carna hildin lantuva.",
  "h3_recyclage": "Laita!",
  "img_emballage": "Corma neletya : Meldo parma tennoio ná lá cenuva, ar síma ná hyarya coias Eldalië.",
  "img_tidyman": "Níquevalmo : Yondoiva mára yuldar, etelehta i orcoiva.",
  "p_new_recyclage": "Culuvanye i orqui caritas ar hyavanye enyalë.",
  "li_pull_recyclage": "Vinyë 27 coimas liuva, mi quildië coamas puluquen.",
  "li_rouleau_recyclage": "Vinyë 4 cúmali alven, mi quildië carma lácarindoron.",
  "li_trot_recyclage": "Neldë 2 kilogrammë alcarinyon lómin, mi quildië yulmë.",
  "p_eco_recyclage": "Nildë nasta ar metta aranion, nai elda ná lá mettanna. Sí, nildë naquilda elda.Mi mettina alcarinyon lómin, nai quildina luhtaina alcarinnar.Mi mettina alcarinnar calma, nai parma ar mimbi loicillë.Mi mettina angwë ar malina enyalinnar, nai casmanna ambartillor, haratolloa enyalinwa.Mi mettina litta quildion, nai quárion ar humpoin verquildillor.\n",
  "h2_poubelle_recyclage": "Pouda metsanen",
  "p_vert_recyclage": "Pouda luin",
  "p_jaune_recyclage": "Pouda carna",
  "p_bleu_recyclage": "Pouda lassë",
  "p_marron_recyclage": "Pouda vanda",
  "p_inci_recyclage": "Hríve-tenna nehtúrenna hónyale i fui yassen, uva mahalméran apsen vandaronen san matuvatyassë.",
  "h2_enjeux_recyclage": "Apsenna i ciryaronwa na hrívilya:",
  "p_enjeux_recyclage": "Recyclea ar men, harcanta ná sáver tasarvëo ar mettanyo nauva lá atanion.",
  "h2_jeu_recyclage": "Yulma ar mettanyo:",

  "h1_deforest": "Vanda liéva",
  "article_deforest": "Taure firin 662 miliardóva tyali carna (2020),\nnyénya tulcëa mordo liévar nin yulda lúva leuva orólii i lívë.\nAlya nyénya hyanda unduva coarya 80% i elyë arya veruvalyë,\n(75% i elyë hyallo, 66% i elyë neucálë arya 45% i elyë ercassë.)\n\nLantalya ien cúna ná helyuva yando lyena i Eldi; véra lanta sporto turma sinquë ilya i móresse.",
  "h2_deforest": "Mettaxa lambë",
  "p1_deforest": "Taure rómenyaron 80% nórenya quentë ambarievan.",
  "p2_deforest": "\"Sín 10 milyonyaron hentaronya ambar, laure vanya 2015-2020.\"",
  "p3_deforest": "Nórima cóima 88% ná lyenna laure.",
  "p4_deforest": "Ná telpë yáraqueti nauvas lier.",

  "h1_petrol": "Lindale neletumë",
  "h2_petrol": "Pustaina",
  "h3_petrol": "Quentale neletumë",
  "p1_petrol": "Iliquenya quet' alda carnévala hyumë.\nLertale i malta nó mólë tenn' amilindor ar lírë ar nétechëo nó ambar.",
  "h3_problem_petrol": "Márava i nencuva",
  "p2_petrol": "Iliquenya nó mólë nótië. Nai i anta aiqua nó ilyëo ninna yando hequa-urcina i tárion malta. Quesse procédé tulca amilindor i CO2.",
  "h2_problem_petrol": "Márin neletumë ná",
  "p3_petrol": "Iliquenya nó mólë ye parma-telpinen",
  "p4_petrol": "I coa parma-telpina ná quet úvaqueo vanyuva yassen melme coar úva.",
  "h2_chiffre_petrol": "Alcarinqui sanwina :",
  "li1_chiffre_petrol": "Iliquenya líme i hísilumme sait' i CO2 naiya lúva 2019.",
  "li2_chiffre_petrol": "Naiya tellumar 20 ar 350 yáresseo ilquenit samya.",
  "li3_chiffre_petrol": "An i quilda antaina, lá tanillë i liquir nírë 56 nai.",
  "li4_chiffre_petrol": "Iliquenya téme úva hlasta, naiya i nótimaron úvëa tulca tenn' Ambas Eldaron.",
  "h2_soluce_petrol": "Ityanir quetuvan ranyaina :",
  "h3_soluce_petrol": "Tírava lantavain hyanda carcaiter",
  "p1_soluce_petrol": "Cáraquenya líme i liquette ar lient' i CO2. Tírava naiya lócaro carcaitaris.",
  "p2_soluce_petrol": "Síla-lyen, nai elenya iquenya !",
  "h3_prod_petrol": "Cárima i nótinca plastique",
  "p1_prod_petrol": "I coa plastique ná ilquenya i mólë. Hanya i yulmar coar i nótimaron ar i malta sindan.",
  "p2_prod_petrol": "Síva lúva ar síva coarya, tence lámaro carcaitaris.",
  "h3_cons_petrol": "Carnuvar i nótimaron naiya ar i cuilima",
  "p_cons_petrol": "I lambë coa alduva i lúva naiya. Hanya i mintacildeco lambë.",
  "h3_ren_petrol": "Rénova i calcar attea fioul",
  "p1_ren_petrol": "Mana i calcar coa fioul. I renova quetuvan corma táruvar ar haryuvan.",
  "p2_ren_petrol": "An queteryuva sílar ambava.",
  "h3_ene_petrol": "Tolvo i hyammar ilquenya.",
  "p1_ene_petrol": "Anar, laurëo, nai hyaltielva, melma tence lúva quetuvan carcaitaris, ar horya lámana ilquenya hentaneldi, tence lámalma númeneldi.",
  "p2_ene_petrol": "Síya quetuvan. Hantalë quetuvan.",
  "h2_puzzle_petrol": "puzzle pipe",

  "h1_sources": "Alcar:",
  "p1_sources": "Elen siluva lyenna-lenna n'olo siluva lyenna-lenna.",
  "p2_sources": "Elen siluva lyenna-lenna n'olo vinye i corma.",
  "p3_sources": "Elen siluva lyenna-lenna n'olo nauva i corma.",
  "p4_sources": "Sinome lambëa yulmë n'ingoldor, lambë ar caita ar cemen.",
  "p5_sources": "I eldaron lóteando nauvar i hrestar nér.",
  "p6_sources": "Noldo-morco nér i Eldaron ohtari IPPC ar cennen i cuilë.",
  "p7_sources": "I herendion autanëa COP i coranar-mondo. Nilda ar i nótina.",
  "p8_sources": "Lóteando i coa-luini. I lambë ná i alcar ar i alcar ná i lambë.",
  "p9_sources": "Lóteando i coa-luini. I lambë ná i alcar ar i alcar ná i lambë. Nai men antaina.",
  "p10_sources": "Lóteando melda i quessë ná i hroa mitta i elenion.",
  "p11_sources": "Lóteando aldarion i ehtele ilfirin nér ar i Verkëa.",
  "p12_sources": "Lóteando hresta ar antaina nauvar.",
  "p13_sources": "Lindaron FAO, lóteando alcar nér mitta i lindaron lótear.",

  "h1_fonte": "Nórima Nísima",
  "h2_intro_fonte": "Lóteo",
  "p_intro_fonte": "Lóteo nórima nísima sí aran i hroa né telpë i nisí. Aniralya ná sinomë marvanya ya ilfirin, nainë tulca narnolma nórima ar cemenyeo. Lé ar mitta i hlarë vi i-loirin ló cemen, haryan eleneo sina ná melmëo ló aranyelma.\n\nNórima nísima ná tara lúmessë ar cainen, nai nórima hóna ar hissinwa nórima, ar nórima i coimas ná. Harya nórima nyáressë vi i-loirin cemen, nórima vilucinyar i-tanar ar melwa. Hantale nórima, néya nís, ar cemenyo, nauca nórima nar hainanya yelwa cemenna cenna, ná sinomë nórima aranwa.",
  "h2_causes_fontes": "Cainen Nórima Nísima",
  "p_Causes_des_Fontes": "Návëa Nórima Coa: Apacirya ar mordo gas i vilya, sí ilquenya karne (CO2) ar ulundo (CH4), arta i oron yassenya i-morëo nai apatyamo. Nai lúmessë nórima hlarëo aranwe. Anwina nórima coa vi i-loirin, nórima lindwa coirëo nai núruva nísima ar lóti. Tana lúmennë nórima.\n\nHenduva vi nórima: Lúmessenya hóna vilucinyar i-loirin. Nórima píca hlarëo ataltaneo nai eleni-nís, néya hóna nórima ná vicuvalyassë i coimas ná.\n\nNér arta Yéni: Henduva i-heru nai lúmessë oiala. Yéni haryuva nai lúmessë anwa frombaitya nisiva maro i coa. Tana nórima lindwa coirëo nai telpë i nisí, tári lómenya anwa nórima hlarëo lómenna.\n\nCaucoi Posse: Quáco ar i-nesta, ná quauvasse, nai fálavë nórima coa. Ananta nai ló coa telpë, síla i-coa nórima nar taluminyassë ar lambëo. Caucoi nórima, narwa moina, ná vicuvalyassë i nórima hlarëo aranwe. Nai i nórima ná tara, ilfirin i-osta yelwa, nai i-coa hóna nórima máryatanwa.",
  "h2_consequences": "Arquettar",
  "p_consequences": "Arquettar nórima coar lírëo hantalya i-lóteo. Nai sinomëo ataralya yelwa coirëo, nai lúmessëo raicoryalya coirëo yasserya ar lindwerya.\n                Cemenwa Nenya: Massëo i-heru apatyamo nórima. Nórima lindwa coirëo máryatanwa tári mitta vi i-rindessë ar i-quen, nai ar cemen nar tanta ná. Hantale nórima ná.\n                Cemenyo Ná Yéni: Númenyassëo ter indómëo massëo i cemen. Nórima lindwa coirëo ananta yelwa nísima ar nixessëo nórima narwa telpëo nisserya. Nai ar cemen nar tanta.\n                Vicuvalyassëo i-coa Nórima: Nórima lindwa coirëo ananta yelwa nisserya i-lóteo, aranwe lindwerya, nai quauvalyassëo nórima narwa hína lá. Nai ar cemen nar tanta.\n                Réduction in Reflectivity (Albédo): Surfaces nórima ná viluvalya i-loirin anwina. Nórima lindwa coirëo lindwerya nisserya, nai cemen quellëo sí quanta coirëo.\n                Sulindo ar Heruva mordo gas i vilya: Queni-nórima nar hóna mordo gas i vilya apatyarwa, síla méthan. Nórima lindwa coirëo mordo gas i vilya sinomëo, nai mordo lambëo.",
  "h2_actions_solutions": "Vámar Ar Arquettar Lúvë",
  "p_actions_solutions": "Raicor Ná i-apatyamo cainen gas i vilya:\n\nCantuvanta nai lúmessëa hlarëo, síra i-lucain, i-lómi ar i-hróna.\nApacirya i-hróna nar i-lómenya i-ercea, nai i-otso.",
  "p_solutions": "Lírëo raicor nai i-tancalúveo sinomëo hlarëo.",
  "a_patibear": "Lancalúvë",

  "Contact": "Lintë",
  "IUT": "IUT ná Cala",
  "a_propos": "Nai Rúvë Men",
  "equipe": "Istimë",
  "src": "Mírë",
  "src2": "I Mírë",

  "Index": "Nómen",
  "fonte": "Tulcenyë né ëar",
  "Petrol": "Olcë",
  "Recyclage": "Lástala",
  "Sources": "Loicë"
}