{
  "titre_recyclable": "Garbage disposal",
  "h2_def_recyclage": "Recycling definition : ",
  "p_recyclage": "Reduce: the easiest waste to recycle is the one we don't produce!\nReuse: reusing objects instead of throwing them away is a reflection of a healthier way of consuming, enabling us to extend the lifespan of our products.\nRecycle: if the first two options are exhausted, the best option is to recycle the waste. To do this, it's important to respect waste sorting instructions so that it can be properly recycled.",
  "h2_logo_recyclage" : "Logo :",
  "img_triman": "Triman: The product must be sorted or taken to a collection point for recycling.",
  "img_moebius" : "Moebius triangle: The product or packaging is technically recyclable.",
  "img_info": "Consignes info-tri: Signage designed to make sorting instructions clearer.",
  "img_poubelle" : "Barred garbage can: waste with this symbol must be collected separately.",
  "h3_recyclage": "Watch out!",
  "img_emballage": "Green Dot: Simply indicates that the company is a partner in France's household packaging recovery program.",
  "img_tidyman": "Tidyman: Encourages consumers to throw their rubbish in a garbage can.",
  "p_new_recyclage": "Recycling waste enables it to be transformed into new products:",
  "li_pull_recyclage": "27 plastic bottles can be used to make a fleece pullover",
  "li_rouleau_recyclage": "4 milk cartons can be used to make a roll of toilet paper",
  "li_trot_recyclage": "2kg of aluminum cans can be used to build a scooter",
  "p_eco_recyclage": "Recycling waste saves raw materials such as wood and oil. In this way, recycling can help protect nature.\nYou can save oil by recycling plastic bottles.\nYou can save wood by recycling cardboard, paper and food packaging.\nYou can save iron and bauxite by recycling cans, tins and aerosol cans made of steel or aluminium.\nSilica sand can be saved by recycling glass bottles, jars and pots.\n",
  "h2_poubelle_recyclage": "Recycling garbage can :",
  "p_vert_recyclage": "Green garbage can: Glass (without plastic caps)",
  "p_jaune_recyclage": "Yellow garbage can: Plastic (if no blue garbage can, cardboard and paper)",
  "p_bleu_recyclage": "Blue garbage can: Paper, newspapers, directories, leaflets",
  "p_marron_recyclage": "Brown garbage can: Organic waste",
  "p_inci_recyclage": "Unsorted waste is incinerated or taken to household waste disposal centers.",
  "h2_enjeux_recyclage": "The challenges of recycling :",
  "p_enjeux_recyclage": "Recycling avoids greenhouse gas emissions caused by the extraction of natural resources.",
  "h2_jeu_recyclage": "The recycling game :",

  "h1_deforest": "Deforestation",
  "article_deforest": "Forests contain 662 billion tonnes of carbon (2020),\nrepresenting over 50% of the world's soil and vegetation stock.\nWhat's more, they are home to some 80% of all terrestrial animal species and many endangered species.\n(75% of fungi species, 66% of plants and 45% of animals).\nthe area of a soccer pitch's worth of forest disappears every second worldwide.\n",
  "h2_deforest": "Some figures",
  "p1_deforest": "forests are home to 80% of the world's terrestrial biodiversity",
  "p2_deforest": "\"Another 10 million hectares of forest will be eliminated every year between 2015 and 2020.\"",
  "p3_deforest": "Agriculture is responsible for around 88% of global deforestation",
  "p4_deforest": "This information was provided by",

  "h1_petrol":"The oil industry",
  "h2_petrol": "Summary",
  "h3_petrol": "Importance of oil",
  "p1_petrol": "Petroleum is a mineral oil composed of hydrocarbons.\nThe exploitation of this material has enabled industrial development and great advances in the world of technology.",
  "h3_problem_petrol": "Problems of use",
  "p2_petrol": "Oil is a highly polluting material. Indeed, its most traditional use is to burn it to recover thermal energy. This process produces huge quantities of CO2.",
  "h2_problem_petrol": "Oil issues",
  "p3_petrol": "Oil is an extremely polluting and above all non-renewable element.",
  "p4_petrol": "The term non-renewable means that its rate of reappearance far exceeds the longevity threshold of our society.",
  "h2_chiffre_petrol": "Some key figures:",
  "li1_chiffre_petrol": "Oil accounts for 33.7% of energy-related CO2 emissions in 2019.",
  "li2_chiffre_petrol": "It took between 20 and 350 million years to create today's oil resources.",
  "li3_chiffre_petrol": "At current consumption rates, we will run out of oil in 56 years.",
  "li4_chiffre_petrol": "Petrol has been used since ancient times, but its use became increasingly important during the First World War.",
  "h2_soluce_petrol": "Possible solutions at your level :",
  "h3_soluce_petrol": "Limit the use of your cars",
  "p1_soluce_petrol": "Cars consume oil and emit CO2. To limit their impact, limit their use.",
  "p2_soluce_petrol": "Remember, cycling is fun!",
  "h3_prod_petrol": "Limit your plastic products",
  "p1_prod_petrol": "Plastic is made mainly from petroleum. Think of cardboard bags for your bags or wooden toys.",
  "p2_prod_petrol": "More sustainable and healthier, it's another way of thinking smart.",
  "h3_cons_petrol": "Eat local, seasonal produce",
  "p_cons_petrol": "Food transportation generates a great deal of pollution. Think local producers.",
  "h3_ren_petrol": "Renovate your oil-fired boiler",
  "p1_ren_petrol": "Many boilers still run on oil. Renovating it can save you money and reduce pollution.",
  "p2_ren_petrol": "It's always best to be close to a log fire.",
  "h3_ene_petrol": "Turn to clean energy.",
  "p1_ene_petrol": "Solar, wind, hydro: any natural solution will save you money in the long term, as well as improving your carbon footprint.",
  "p2_ene_petrol": "Be clean. Mr. Clean.",
  "h2_puzzle_petrol": "pipe puzzle",

  "h1_sources": "Sources:",
  "p1_sources": "This site allows for a broad understanding of the subject and its issues with comprehensive definitions.",
  "p2_sources": "This site provides numerous physical and written solutions on ecology and its challenges.",
  "p3_sources": "This site offers an engaged perspective on ecology and concrete actions.",
  "p4_sources": "This organization brings together climate-committed associations, providing a wide variety of opinions and possible topics.",
  "p5_sources": "The international organization compiling sciences related to climate change.",
  "p6_sources": "A chatbot knowledgeable about the latest IPCC reports and answering basic questions on the subject.",
  "p7_sources": "The council managing COP inter-country meetings. Useful for global opinions and standards.",
  "p8_sources": "Used for the recycling mini-game. The site is a good source of information on ecology.",
  "p9_sources": "Used for the recycling mini-game. This site presents a simple and effective vision of the issues. Bonus points for its pleasant interface.",
  "p10_sources": "Used for various figures on the importance of forests for biodiversity.",
  "p11_sources": "Used for different statistics concerning soy and Brazilian deforestation.",
  "p12_sources": "Used to focus research and find additional information.",
  "p13_sources": "The FAO website, used as a source in many other sites concerning deforestation.",

  "h1_fonte": "Glacial Melting",
  "h2_intro_fonte": "Introduction",
  "p_intro_fonte": "Glacial melting refers to the process of ice and snow melting within glaciers. This phenomenon is closely linked to climate change, raising global concerns due to its significant consequences on sea levels and surrounding ecosystems. Global temperature variations have led to notable transformations in glacial mass, significantly impacting natural balances.\n\nGlacial melting has profound implications for climate stability, with potential consequences for water resource availability, frequency of extreme weather events, and biodiversity. This complex phenomenon requires a deep understanding of physical processes, environmental factors, and global impacts to develop mitigation and adaptation strategies against these changes. The issue, tied to human activities and their climate-related repercussions, underscores the urgency of concerted global action to mitigate the adverse effects of glacial melting and promote sustainable natural resource management.",
  "h2_causes_fontes": "Causes of Glacial Melting",
  "p_Causes_des_Fontes": "Rising Global Temperatures: Greenhouse gas emissions, such as carbon dioxide (CO2) and methane (CH4), increase in the atmosphere due to the use of fossil fuels (coal, oil, natural gas) and other human activities. These gases trap solar heat in the atmosphere, leading to a rise in global temperatures.\n\nImpact on Glaciers: Higher temperatures directly affect glaciers, causing them to melt at rates faster than what is compensated by snow and ice accumulation. This results in a net decrease in glacial mass.\n\nOcean Warming: Atmospheric warming is not the sole factor; oceans also absorb a significant amount of excess heat from climate change. This leads to glacier melting that terminates in water, as warmer water accelerates the melting of ice in contact with it.\n\nPositive Feedbacks: Certain processes, known as positive feedbacks, can amplify glacial melting. For example, as ice melts, it exposes darker surfaces like rocks or water, which absorb more heat compared to reflective ice. This creates a vicious cycle of warming and accelerated melting.\n\nGlacial melting has extensive implications, including sea level rise, changes in hydrological patterns, increased flood risks, and disruption of alpine ecosystems. Reducing greenhouse gas emissions and implementing mitigation measures are essential to slow down this process and alleviate its consequences.",
  "h2_consequences": "Consequences",
  "p_consequences": "The consequences of water from glacial melting contribute to rising sea levels, leading to coastal floods that threaten low-lying areas and coastal communities.\n                Freshwater Supply: Many regions depend on glaciers as a source of freshwater. Glacial melting may initially result in increased water flow in rivers and lakes, but as glaciers diminish, it can lead to long-term water shortages, affecting populations relying on these water sources.\n                Ecosystem Changes: Glacial melting can disrupt local ecosystems, affecting wildlife, flora, and biodiversity. Unique habitats adapted to glacial conditions may disappear.\n                Impacts on Human Communities: Communities living near glaciers can be directly affected by glacial melting, resulting in increased flood risks, changes in water resources, and economic disruptions.\n                Ocean Current Modifications: Glacial melting can affect ocean currents by releasing significant amounts of freshwater into the oceans. This can have consequences for thermohaline circulation, an ocean circulation system that influences global climate.\n                Reduction in Reflectivity (Albedo): Glacial surfaces have a high capacity for reflecting solar light (high albedo). Glacial melting exposes less reflective surfaces, contributing to additional warming by absorbing more heat.\n                Greenhouse Gas Release: Some glaciers contain trapped greenhouse gases, such as methane. Melting releases these gases into the atmosphere, contributing to climate warming.",
  "h2_actions_solutions": "Available actions and solutions",
  "p_actions_solutions": "Reducing Greenhouse Gas Emissions:\n\nTransitioning to renewable energy sources such as solar, wind, and hydropower.\nImproving energy efficiency in all sectors, including industry, transportation, and buildings.\nConservation of Glaciers and Associated Ecosystems:\n\nEstablishing natural reserves to protect glacial areas and alpine ecosystems.\nImplementing sustainable management practices to minimize human impacts on these fragile environments.\nEducation and Awareness:\n\nInforming the public about the causes and consequences of glacial melting, as well as individual actions that can be taken.\nEncouraging community participation and awareness of climate issues.\nAdaptation to Climate Change:\n\nDeveloping adaptation strategies for communities dependent on water resources from glaciers.\nEstablishing early warning systems for risks related to glacial melting, such as floods.\nScientific Research and Monitoring:\n\nInvesting in research to improve understanding of glacial melting processes and assess potential impacts.\nEstablishing monitoring networks to track changes in glaciers and associated ecosystems.\nInternational Cooperation:\n\nEncouraging international cooperation to address climate issues in a coordinated manner.\nParticipating in global agreements such as the Paris Agreement to limit climate warming.\nPromotion of Sustainable Lifestyles:\n\nEncouraging eco-friendly behaviors, such as reducing energy consumption, minimizing waste, and supporting sustainable agricultural practices.\nWater Management:\n\nImplementing integrated water management policies to ensure efficient and sustainable use of water resources, considering changes in hydrological patterns.",
  "p_solutions": "As a solution, we propose an educational game on the causes and effects of pollution.",
  "a_patibear": "Mini-Game",

  "Contact": "Contact",
  "IUT": "Valence IUT",
  "a_propos": "About Us",
  "equipe": "The Team",
  "src": "Sources",
  "src2": "The Sources",

  "Index": "Index",
  "fonte": "Glacial Melting",
  "Petrol": "Petroleum",
  "Recyclage": "Recycling",
  "Sources": "Sources"
}
