{
  "titre_recyclable": "Garbage disposal",
  "h2_def_recyclage": "Recycling definition : ",
  "p_recyclage": "Reduce: the easiest waste to recycle is the one we don't produce!\nReuse: reusing objects instead of throwing them away is a reflection of a healthier way of consuming, enabling us to extend the lifespan of our products.\nRecycle: if the first two options are exhausted, the best option is to recycle the waste. To do this, it's important to respect waste sorting instructions so that it can be properly recycled.",
  "h2_logo_recyclage" : "Logo :",
  "img_triman": "Triman: The product must be sorted or taken to a collection point for recycling.",
  "img_moebius" : "Moebius triangle: The product or packaging is technically recyclable.",
  "img_info": "Consignes info-tri: Signage designed to make sorting instructions clearer.",
  "img_poubelle" : "Barred garbage can: waste with this symbol must be collected separately.",
  "h3_recyclage": "Watch out!",
  "img_emballage": "Green Dot: Simply indicates that the company is a partner in France's household packaging recovery program.",
  "img_tidyman": "Tidyman: Encourages consumers to throw their rubbish in a garbage can.",
  "p_new_recyclage": "Recycling waste enables it to be transformed into new products:",
  "li_pull_recyclage": "27 plastic bottles can be used to make a fleece pullover",
  "li_rouleau_recyclage": "4 milk cartons can be used to make a roll of toilet paper",
  "li_trot_recyclage": "2kg of aluminum cans can be used to build a scooter",
  "p_eco_recyclage": "Recycling waste saves raw materials such as wood and oil. In this way, recycling can help protect nature.\nYou can save oil by recycling plastic bottles.\nYou can save wood by recycling cardboard, paper and food packaging.\nYou can save iron and bauxite by recycling cans, tins and aerosol cans made of steel or aluminium.\nSilica sand can be saved by recycling glass bottles, jars and pots.\n",
  "h2_poubelle_recyclage": "Recycling garbage can :",
  "p_vert_recyclage": "Green garbage can: Glass (without plastic caps)",
  "p_jaune_recyclage": "Yellow garbage can: Plastic (if no blue garbage can, cardboard and paper)",
  "p_bleu_recyclage": "Blue garbage can: Paper, newspapers, directories, leaflets",
  "p_marron_recyclage": "Brown garbage can: Organic waste",
  "p_inci_recyclage": "Unsorted waste is incinerated or taken to household waste disposal centers.",
  "h2_enjeux_recyclage": "The challenges of recycling :",
  "p_enjeux_recyclage": "Recycling avoids greenhouse gas emissions caused by the extraction of natural resources.",
  "h2_jeu_recyclage": "The recycling game :",

  "h1_deforest": "Deforestation",
  "article_deforest": "Forests contain 662 billion tonnes of carbon (2020),\nrepresenting over 50% of the world's soil and vegetation stock.\nWhat's more, they are home to some 80% of all terrestrial animal species and many endangered species.\n(75% of fungi species, 66% of plants and 45% of animals).\nthe area of a soccer pitch's worth of forest disappears every second worldwide.\n",
  "h2_deforest": "Some figures",
  "p1_deforest": "forests are home to 80% of the world's terrestrial biodiversity",
  "p2_deforest": "\"Another 10 million hectares of forest will be eliminated every year between 2015 and 2020.\"",
  "p3_deforest": "Agriculture is responsible for around 88% of global deforestation",
  "p4_deforest": "This information was provided by",

  "h1_petrol":"The oil industry",
  "h2_petrol": "Summary",
  "h3_petrol": "Importance of oil",
  "p1_petrol": "Petroleum is a mineral oil composed of hydrocarbons.\nThe exploitation of this material has enabled industrial development and great advances in the world of technology.",
  "h3_problem_petrol": "Problems of use",
  "p2_petrol": "Oil is a highly polluting material. Indeed, its most traditional use is to burn it to recover thermal energy. This process produces huge quantities of CO2.",
  "h2_problem_petrol": "Oil issues",
  "p3_petrol": "Oil is an extremely polluting and above all non-renewable element.",
  "p4_petrol": "The term non-renewable means that its rate of reappearance far exceeds the longevity threshold of our society.",
  "h2_chiffre_petrol": "Some key figures:",
  "li1_chiffre_petrol": "Oil accounts for 33.7% of energy-related CO2 emissions in 2019.",
  "li2_chiffre_petrol": "It took between 20 and 350 million years to create today's oil resources.",
  "li3_chiffre_petrol": "At current consumption rates, we will run out of oil in 56 years.",
  "li4_chiffre_petrol": "Petrol has been used since ancient times, but its use became increasingly important during the First World War.",
  "h2_soluce_petrol": "Possible solutions at your level :",
  "h3_soluce_petrol": "Limit the use of your cars",
  "p1_soluce_petrol": "Cars consume oil and emit CO2. To limit their impact, limit their use.",
  "p2_soluce_petrol": "Remember, cycling is fun!",
  "h3_prod_petrol": "Limit your plastic products",
  "p1_prod_petrol": "Plastic is made mainly from petroleum. Think of cardboard bags for your bags or wooden toys.",
  "p2_prod_petrol": "More sustainable and healthier, it's another way of thinking smart.",
  "h3_cons_petrol": "Eat local, seasonal produce",
  "p_cons_petrol": "Food transportation generates a great deal of pollution. Think local producers.",
  "h3_ren_petrol": "Renovate your oil-fired boiler",
  "p1_ren_petrol": "Many boilers still run on oil. Renovating it can save you money and reduce pollution.",
  "p2_ren_petrol": "It's always best to be close to a log fire.",
  "h3_ene_petrol": "Turn to clean energy.",
  "p1_ene_petrol": "Solar, wind, hydro: any natural solution will save you money in the long term, as well as improving your carbon footprint.",
  "p2_ene_petrol": "Be clean. Mr. Clean.",
  "h2_puzzle_petrol": "pipe puzzle"
}