{
  "titre_recyclable": "Jet de poubelle",
  "h2_def_recyclage": "Définition du recyclage : ",
  "p_recyclage": "Reduire : le déchet le plus facile à recycler est celui qu'on ne produit pas !\nRéutiliser : réemployer les objets au lieu de les jeter est un refexe d'un mode de consommation plus sain permettant ainsi d'alloger la durée de vie de nos produits.\nRecycler : si les deux premieres options sont épuisées, le mieux est de recycler le déchet. Pour cela, il est important de respecter les consignes de tri des déchets pour qu'il puisse être correctement recyclés.",
  "h2_logo_recyclage" : "Logo :",
  "img_triman": "Triman : Le produit doit être trié ou rapporté dans un point de collecte pour être recyclé.",
  "img_moebius" : "Triangle de Moebius : Le produit ou l'emballage est techniquement recyclable.",
  "img_info": "Consignes info-tri : Signalitique visant à rendre plus claires les consignes de tri.",
  "img_poubelle" : "Poubelle barrée : les déchets qui ont ce symbole doivent être collectés séparément.",
  "h3_recyclage": "Attention !",
  "img_emballage": "Point vert : Indique tout simplement que l'entreprise est partenaire du programme français de valorisation des emballages ménagers.",
  "img_tidyman": "Tidyman : Incite les consommateurs à jeter leur dechet dans une poubelle.",
  "p_new_recyclage": "Le recyclage de dechets permet de les transformer en de nouveaux produits :",
  "li_pull_recyclage": "avec 27 bouteilles en plastique, on peut fabriquer un pull polaire",
  "li_rouleau_recyclage": "avec 4 briques de lait, on peut fabriquer un rouleau de papier toilettes",
  "li_trot_recyclage": "2kg de canettes en alluminium, on peut fabriquer une trotinette",
  "p_eco_recyclage": "Le recyclage des dechets permet d'économiser des matières premières comme le bois ou le pétrole. Ainsi, le recyclage peu tprotéger la nature.\nOn peut économiser du pétrole en recyclent des bouteilles et flacons en plastique.\nOn peut économiser du bois en recyclent du cartons, papier et briques alimentaires.\nOn peut économiser du fer et de la bauxite en recyclent des canettes, boites de conserves, bombes aérosol en acier ou en aluminium.\nOn peut économiser du sable silicieux en recyclent des bouteilles, bocaux et pots en verre.\n",
  "h2_poubelle_recyclage": "Poubelle de recyclage : ",
  "p_vert_recyclage": "Poubelle verte : Le verre (sans les bouchons de plastique)",
  "p_jaune_recyclage": "Poubelle Jaune : Le plastique (si pas de poubelle bleue, le carton et le papier)",
  "p_bleu_recyclage": "Poubelle bleu : Le papier, les journeaux, les annuaires, les prospectus",
  "p_marron_recyclage": "Poubelle marron : Les déchets organiques",
  "p_inci_recyclage": "Les déchets non triés sont incinérés ou apportés dans des centres de stockage des ordures ménagères.",
  "h2_enjeux_recyclage": "Les enjeux du recyclage : ",
  "p_enjeux_recyclage": "Le recyclage permet d'éviter les émissions de gaz à effet de serre causés par l'extraction de ressources naturelles.",
  "h2_jeu_recyclage": "Le jeu du recyclage :",

  "h1_deforest": "La déforestation",
  "article_deforest": "Les forêts renferment 662 milliards de tonnes de carbone (2020),\nce qui représente plus de 50% du stock mondial des sols et de la végétation.\nDe plus elles abritent environ 80% des espèces animales terrestres et nombre d'espèces menacées\n( 75% des espèces champignons, 66% des plantes et 45% des animaux.)\n\nla superficie d'un terrain de football de forêt disparaît chaque seconde dans le monde.",
  "h2_deforest": "Quelque chiffres",
  "p1_deforest": "les forêts abritent 80% de la biodiversité terrestre mondiale",
  "p2_deforest": "\"Ce sont encore 10 millions d'hectares de forêts qui étaient éliminés chaque année sur la période 2015-2020\"",
  "p3_deforest": "L'agriculture est responsable d'environ 88% de la déforestation mondiale",
  "p4_deforest": "C'est informations ont été fourni par la",

  "h1_petrol":"L'industrie pétrolière",
  "h2_petrol": "Résumé",
  "h3_petrol": "Importance du pétrole",
  "p1_petrol": "Le pétrole est une huile minérale composé d'hydrocarbure.\nL'exploitation de cette matière a permit l'essor industriel et de grandes avancés dans le monde technologique.",
  "h3_problem_petrol": "Problèmes de son utilisation",
  "p2_petrol": "Le pétrole est une matière hautement polluante. En effet, son utilisation la plus classique est de la brûler pour récupérer l'énergie thermique. Ce procédé produit énormément de CO2.",
  "h2_problem_petrol": "Problématique du pétrole",
  "p3_petrol": "Le pétrole est un élément extrêmement polluant et surtout non-renouvelables",
  "p4_petrol": "Le terme non_renouvelable signifie que sa vitesse de réapparition dépasse largement le seuil de longévité de notre société.",
  "h2_chiffre_petrol": "Quelques chiffres marquant :",
  "li1_chiffre_petrol": "Le pétrole participe à hauteur de 33,7% aux émissions de CO2 de l'énergie en 2019.",
  "li2_chiffre_petrol": "Il a fallu environ 20 à 350 millions d'années pour créer les ressources pétrolières actuelles.",
  "li3_chiffre_petrol": "Au rythme de consommation actuel, nous épuiserons le pétrole dans 56 ans.",
  "li4_chiffre_petrol": "Le pétrol est utilisé depuis l'antiquité, mais son utilisation prit de l'importance lors de la première guerre mondiale.",
  "h2_soluce_petrol": "Les solutions possibles à votre échelle :",
  "h3_soluce_petrol": "Limiter l'usage de vos voitures",
  "p1_soluce_petrol": "Les voitures consomment du pétrole et rejettent du CO2. Pour limiter leur impact limitez son usage.",
  "p2_soluce_petrol": "Rappelez-vous, le vélo c'est rigolo !",
  "h3_prod_petrol": "Limitez vos produits plastiques",
  "p1_prod_petrol": "Le plastique est composé principalement à base de pétrole. Pensez aux sacs cartons pour vos sacs ou aux jouets en bois.",
  "p2_prod_petrol": "Plus durable et plus sain, c'est une autre façon de penser malin.",
  "h3_cons_petrol": "Consommer des produits locaux et de saison",
  "p_cons_petrol": "Le transport agro-alimentaire génère une grande quantité de pollution. Pensez aux producteurs locaux.",
  "h3_ren_petrol": "Rénovez vos chaudière à fioul",
  "p1_ren_petrol": "Beaucoup de chaudière restent au fioul. La rénover peut vous permettre d'économiser et de moins polluer.",
  "p2_ren_petrol": "On est toujours mieux proches d'un feu de bois.",
  "h3_ene_petrol": "Tournez vous vers des énergies propres.",
  "p1_ene_petrol": "Solaire, éolien, hydroliques, toute solution naturelle vous permettra des économies à long terme, en plus d'améliorer votre empreinte carbone.",
  "p2_ene_petrol": "Soyez propre. Monsieur propre.",
  "h2_puzzle_petrol": "puzzle pipe",

  "h1_sources": "Sources :",
  "p1_sources": "Ce site permet une compréhension approfondie du sujet et de ses enjeux avec des définitions complètes.",
  "p2_sources": "Ce site propose de nombreuses solutions physiques et écrites sur l'écologie et ses défis.",
  "p3_sources": "Ce site offre une perspective engagée sur l'écologie et des actions concrètes.",
  "p4_sources": "Cette organisation regroupe des associations engagées dans le climat, offrant une grande variété d'opinions et de sujets possibles.",
  "p5_sources": "L'organisation internationale compilant les sciences liées au changement climatique.",
  "p6_sources": "Un chatbot informé sur les derniers rapports du GIEC et répondant aux questions de base sur le sujet.",
  "p7_sources": "Le conseil gérant les réunions inter-pays de la COP. Utile pour les opinions et normes mondiales.",
  "p8_sources": "Utilisé pour le mini-jeu de recyclage. Le site est une bonne source d'information sur l'écologie.",
  "p9_sources": "Utilisé pour le mini-jeu de recyclage. Ce site présente une vision simple et efficace des enjeux. Points bonus pour son interface agréable.",
  "p10_sources": "Utilisé pour divers chiffres sur l'importance des forêts pour la biodiversité.",
  "p11_sources": "Utilisé pour différentes statistiques concernant le soja et la déforestation au Brésil.",
  "p12_sources": "Utilisé pour orienter la recherche et trouver des informations supplémentaires.",
  "p13_sources": "Le site web de la FAO, utilisé comme source dans de nombreux autres sites concernant la déforestation.",

  "h1_fonte": "Fonte Glaciaire",
  "h2_intro_fonte": "Introduction",
  "p_intro_fonte": "La fonte glaciaire fait référence au processus de fonte de la glace et de la neige au sein des glaciers. Ce phénomène est étroitement lié au changement climatique, suscitant des inquiétudes mondiales en raison de ses conséquences significatives sur le niveau de la mer et les écosystèmes environnants. Les variations globales de température ont entraîné des transformations notables dans la masse glaciaire, impactant de manière significative les équilibres naturels.\n\nLa fonte glaciaire a des implications profondes pour la stabilité climatique, avec des conséquences potentielles sur la disponibilité des ressources en eau, la fréquence des phénomènes météorologiques extrêmes et la biodiversité. Ce phénomène complexe nécessite une compréhension approfondie des processus physiques, des facteurs environnementaux et des impacts mondiaux pour développer des stratégies d'atténuation et d'adaptation face à ces changements. La question, liée aux activités humaines et à leurs répercussions climatiques, souligne l'urgence d'une action mondiale concertée pour atténuer les effets néfastes de la fonte glaciaire et promouvoir une gestion durable des ressources naturelles.",
  "h2_causes_fontes": "Causes de la Fonte Glaciaire",
  "p_Causes_des_Fontes": "Augmentation des températures mondiales : Les émissions de gaz à effet de serre, telles que le dioxyde de carbone (CO2) et le méthane (CH4), augmentent dans l'atmosphère en raison de l'utilisation de combustibles fossiles (charbon, pétrole, gaz naturel) et d'autres activités humaines. Ces gaz retiennent la chaleur solaire dans l'atmosphère, entraînant une hausse des températures mondiales.\n\nImpact sur les glaciers : Les températures plus élevées ont un impact direct sur les glaciers, les faisant fondre à des taux plus rapides que ce qui est compensé par l'accumulation de neige et de glace. Cela se traduit par une diminution nette de la masse glaciaire.\n\nRéchauffement des océans : Le réchauffement de l'atmosphère n'est pas le seul facteur. Les océans absorbent également une quantité significative de chaleur excédentaire résultant des changements climatiques. Cela conduit à la fonte des glaciers qui se termine dans l'eau, car une eau plus chaude accélère la fonte de la glace en contact avec elle.\n\nBoucles de rétroaction positives : Certains processus, appelés boucles de rétroaction positives, peuvent amplifier la fonte des glaciers. Par exemple, lorsque la glace fond, elle expose des surfaces plus sombres telles que des rochers ou de l'eau, qui absorbent davantage de chaleur par rapport à la glace réfléchissante. Cela crée un cercle vicieux de réchauffement et de fonte accélérée.\n\nLa fonte des glaciers a des implications étendues, notamment l'élévation du niveau de la mer, des changements dans les régimes hydrologiques, des risques accrus d'inondations et la perturbation des écosystèmes alpins. La réduction des émissions de gaz à effet de serre et la mise en œuvre de mesures d'atténuation sont essentielles pour ralentir ce processus et atténuer ses conséquences.",
  "h2_consequences": "Conséquences",
  "p_consequences": "Les conséquences de l'eau provenant de la fonte des glaciers contribuent à l'élévation du niveau de la mer, entraînant des inondations côtières menaçant les zones basses et les communautés côtières.\n Approvisionnement en eau douce : De nombreuses régions dépendent des glaciers comme source d'eau douce. La fonte des glaciers peut initialement entraîner un afflux d'eau dans les rivières et les lacs, mais à mesure que les glaciers diminuent, cela peut entraîner des pénuries d'eau à long terme, affectant les populations qui dépendent de ces sources d'eau.\n Changements dans les écosystèmes : La fonte des glaciers peut perturber les écosystèmes locaux, affectant la faune, la flore et la biodiversité. Les habitats uniques adaptés aux conditions glaciaires peuvent disparaître.\n Impacts sur les communautés humaines : Les communautés vivant à proximité des glaciers peuvent être directement affectées par la fonte des glaciers, entraînant des risques accrus d'inondations, des changements dans les ressources en eau et des perturbations économiques.\n Modifications des courants océaniques : La fonte des glaciers peut affecter les courants océaniques en libérant d'importantes quantités d'eau douce dans les océans. Cela peut avoir des conséquences sur la circulation thermohaline, un système de circulation des océans qui influence le climat mondial.\n Réduction de la réflectivité (Albédo) : Les surfaces glaciaires ont une forte capacité de réflexion de la lumière solaire (albédo élevé). La fonte des glaciers expose des surfaces moins réfléchissantes, contribuant à un réchauffement supplémentaire en absorbant davantage de chaleur.\n Libération de gaz à effet de serre : Certains glaciers renferment des gaz à effet de serre emprisonnés, tels que le méthane. La fonte libère ces gaz dans l'atmosphère, contribuant ainsi au réchauffement climatique.",
  "h2_actions_solutions": "Actions et Solutions Disponibles",
  "p_actions_solutions": "Réduction des émissions de gaz à effet de serre :\n\nTransition vers des sources d'énergie renouvelable telles que le solaire, l'éolien et l'hydroélectrique.\nAmélioration de l'efficacité énergétique dans tous les secteurs, notamment l'industrie, les transports et les bâtiments.\nConservation des glaciers et des écosystèmes associés :\n\nÉtablissement de réserves naturelles pour protéger les zones glaciaires et les écosystèmes alpins.\nMise en œuvre de pratiques de gestion durable pour minimiser les impacts humains sur ces environnements fragiles.\nÉducation et Sensibilisation :\n\nInformation du public sur les causes et les conséquences de la fonte des glaciers, ainsi que sur les actions individuelles pouvant être entreprises.\nEncouragement de la participation communautaire et de la sensibilisation aux enjeux climatiques.\nAdaptation aux changements climatiques :\n\nDéveloppement de stratégies d'adaptation pour les communautés dépendantes des ressources en eau provenant des glaciers.\nÉtablissement de systèmes d'alerte précoce pour les risques liés à la fonte des glaciers, tels que les inondations.\nRecherche Scientifique et Surveillance :\n\nInvestissement dans la recherche pour améliorer la compréhension des processus de fonte des glaciers et évaluer les impacts potentiels.\nÉtablissement de réseaux de surveillance pour suivre les changements dans les glaciers et les écosystèmes associés.\nCoopération Internationale :\n\nEncouragement de la coopération internationale pour aborder les problèmes climatiques de manière coordonnée.\nParticipation aux accords mondiaux tels que l'Accord de Paris pour limiter le réchauffement climatique.\nPromotion de Modes de Vie Durables :\n\nEncouragement des comportements écoresponsables, tels que la réduction de la consommation d'énergie, la minimisation des déchets et le soutien à des pratiques agricoles durables.\nGestion de l'Eau :\n\nMise en place de politiques de gestion de l'eau intégrées pour garantir une utilisation efficace et durable des ressources hydriques, en tenant compte des changements dans les régimes hydrologiques.",
  "p_solutions": "Comme solution, nous proposons un jeu éducatif sur les causes et les effets de la pollution.",
  "a_patibear": "Mini-Jeu",

  "Contact": "Contact",
  "IUT": "IUT de Valence",
  "a_propos": "A propos de nous",
  "equipe": "L'équipe",
  "src": "Sources",
  "src2": "Les Sources"

}